revenant-defile-name = Осквернитель
revenant-defile-desc = Оскверняет окружающее пространство, разрывая полы, повреждая окна, открывая контейнеры и разбрасывая предметы. При его использовании вы на короткое время становитесь уязвимы для атак.
revenant-overload-name = Перегрузка света
revenant-overload-desc = Перегружает все ближайшие светильники, заставляя их пульсировать и посылать опасные молнии. При его использовании вы надолго становитесь уязвимы для атак.
revenant-blight-name = Уныние
revenant-blight-desc = Заражает все близлежащие организмы инфекционным заболеванием, вызывающим накопление токсинов и усталость. При его использовании вы становитесь уязвимы к атакам на средний период времени.
revenant-malfunction-name = Неисправность
revenant-malfunction-desc = Заставляет близлежащую электронику перестать работать должным образом. При его использовании вы становитесь уязвимы для атак на длительное время.
