ent-CMLightFixture = светильник
    .desc = Осветительный прибор, оснащенный яркой флуоресцентной лампой. Если долго смотреть на нее, глаза слезятся.
ent-CMLightFixtureAlwaysPowered = светильник
    .desc = Осветительный прибор, оснащенный яркой флуоресцентной лампой. При долгом взгляде на него глаза слезятся.
    .suffix = Всегда запитан
ent-CMLightBulbAlwaysPowered = светильник
    .desc = Небольшой осветительный прибор с яркой флуоресцентной лампочкой. При долгом взгляде на него глаза слезятся.
    .suffix = Всегда запитан
